<template>
    <div>
        <p class="title">Welcome to our software!</p>
        <p>* Не больше двух поставок в наличии</p>
        <p>* Цена закупок одного и того же продукта должна быть однаковой, в противном случае будет использоваться
            самая высокая цена при подсчете</p>
        <p>* Добавление продукта в транзакцию возможно при нажатии кнопки Добавить, а также нажатием кнопки Enter</p>
        <p>* Добавление продукта в транзакцию возможно только при наличии его на складе</p>
        <p>* Если при добавлении продукта в транзакцию колличнство было не указано, то добавляется одна единица товара</p>
    </div>
</template>

<script>

</script>
